#
#<?php die('Forbidden.'); ?>
#Date: 2021-07-03 07:12:07 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2021-07-03T07:12:07+00:00	INFO 145.255.22.8	joomlafailure	Пустое поле пароля не допускается.
2021-07-03T07:18:47+00:00	INFO 145.255.22.8	joomlafailure	Пустое поле пароля не допускается.
2021-07-03T07:25:22+00:00	INFO 145.255.22.8	joomlafailure	Пустое поле пароля не допускается.
2021-07-03T09:18:06+00:00	INFO 145.255.22.8	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2021-07-03T09:18:15+00:00	INFO 145.255.22.8	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2021-07-03T09:38:35+00:00	INFO 145.255.22.8	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2021-07-03T09:38:50+00:00	INFO 145.255.22.8	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
